module.exports = {
    "home" : "Головна",
    "about" : "Про нас",
    "transfer" : "Перевезення",
    "contacts" : "Контакти",
    "adress" : "76006, Івано-Франківськ, Україна",
    
    "header_info_title" : "Трансфер для тих, хто цінує свій час і  комфорт!",
    "header_info_body" : "Transfer Booking – сервіс для бронювання трансферів з Івано-Франківська (Львова, Тернополя) до гірськолижних та інших курортів Карпат і всього Західного регіону України. Ми пропонуємо найбільш доступний, зручний і безпечний спосіб дістатися до курорту Буковель та у зворотньому напрямку. У нас Ви можете замовити персональний мінівен з водієм, груповий трансфер мікроавтобусом чи пасажирський автобус для великої компанії. За 15 років на ринку перевезень ми здійснили тисячі поїздок в межах України та за кордон. Вибираючи наш сервіс будьте впевнені в тому, що ви співпрацюєте з професіоналами своєї справи, у нас лише досвідчені водії, комфортні транспортні засоби, приємне та якісне обслуговування.",
    "header_info_readmore" : "Читати більше",

    "header_tab_booking" : "Бронювання",
    "header_tab_person" : "Персональний кабінет",

    "header_pages_title1" : "Виберіть найкращі послуги",
    "header_pages_title2" : "ПОСЛУГИ",
    "header_pages_title3" : "Переглядайте всі свої бронювання",
    "header_pages_title4" : "ПЕРСОНАЛЬНИЙ КАБІНЕТ",

    "autoriz_info" : "Для входу в кабінет Вам потрібно авторизуватися!",
    "exit" : "Вийти з акаунта",

    "content_title1" : "Надійні та доступні трансфери",
    "content_body1" : "Замовляйте індивідуальне авто від дверей до дверей, мінівен чи мікроавтобус для групового трансферу",
    "content_title2" : "Безкоштовний час очікування",
    "content_body2" : "Наш водій обов’язково дочекається Вас у випадку затримки Вашого літака чи потяга",
    "content_title3" : "Професійні водії",
    "content_body3" : "Будьте спокійні, знаючи, що наші водії мають великий досвід водіння в умовах гірської місцевості, є ввічливими, пунктуальними і вихованими",
    "content_title4" : "Фіксована ціна за системою 'все включено'",
    "content_body4" : "У нас немає прихованих платежів. Ціна, яку ви бачите, включає також перевезення багажу, лижного спорядження та інші додаткові опції (дитяче автокрісло, кондиціонер, зупинки на вимогу)",

    "advantages_title1" : "Великий вибір безпечних та комфортних транспортних засобів",
    "advantages_body1" : "Всі наші автомобілі регулярно проходять технічний огляд, укомплектовані пасками безпеки для всіх пасажирів, мають великі багажні відділення для перевезення туристичного чи гірськолижного спорядження ",
    "advantages_title2" : "Більше 15 років досвіду у сфері пасажирських перевезень",
    "advantages_body2" : "За 15 років ми виконали безліч поїздок, сотні пасажирів задоволені нашим сервісом. Всі наші водії є досвідченими, пунктуальними і ввічливими",
    "advantages_title3" : "Жодних прихованих платежів чи додаткових комісій",
    "advantages_body3" : "При бронюванні трансферу для наших клієнтів немає додаткової плати за багаж, дитяче автокрісло чи інші зручності. Ви платите фіксовану ціну за обраний маршрут",
    "advantages_title4" : "Служба підтримки клієнтів 24/7",
    "advantages_body4" : "Для вашої зручності та оперативного вирішення питань, пов’язаних з трансферами, ми перебуваємо на зв’язку 24 години на добу 7 днів на тиждень",
    "advantages_main_title1" : "Чому варто бронювати трансфер у нас",
    "advantages_main_title2" : "Наші переваги",

    "option_main_title" : "Your Transfer Options",
    "option_title1" : "Private Transfers",
    "option_title2" : "Professional Drivers",
    "option_title3" : "Minibus Transfers",
    "option_title4" : "Affordable Price",
    "option_title5" : "Bus Transfers",
    "option_title6" : "Universal Service",
    "option_from" : "від",
    "option_grn" : "ГРН",

    "option_pr1" : "Ivano-Frankivsk – Bukovel",
    "option_pr2" : "Lviv – Bukovel",
    "option_pr3" : "Ivano-Frankivsk – Yasinya (Dragobrat)",
    "option_bus" : "Special prices for large groups"
}